Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Matching names
ar: جارٍ مطابقة الأسماء
bn: নাম মেলানো হচ্ছে
cs: Přiřazování jmen
da: Matcher navne
de: Namen werden zugeordnet
el: Αντιστοίχιση ονομάτων
es: Asignando nombres
fi: Yhdistetään nimiä
fr: Association des noms
he: מתאים שמות
hi: नाम मिलाए जा रहे हैं
hu: Nevek egyeztetése
id: Mencocokkan nama
it: Abbinamento dei nomi
ja: 名前を照合中
ko: 이름 대조 중
ms: Memadankan nama
nb: Matcher navn
nl: Namen koppelen
pl: Dopasowywanie imion
pt_br: Associando nomes
ro: Se potrivesc numele
ru: Сопоставление имён
sv: Matchar namn
th: กำลังจับคู่ชื่อ
tr: Adlar eşleştiriliyor
uk: Зіставлення імен
vi: Đang khớp tên
zh_hans: 正在匹配姓名
zh_hant: 正在比對姓名

source: MCP Server
ar: خادم MCP
bn: MCP সার্ভার
cs: Server MCP
el: Διακομιστής MCP
es: Servidor MCP
fi: MCP-palvelin
fr: Serveur MCP
he: שרת MCP
hi: MCP सर्वर
hu: MCP-kiszolgáló
id: Server MCP
it: Server MCP
ja: MCP サーバー
ko: MCP 서버
ms: Pelayan MCP
pl: Serwer MCP
pt_br: Servidor MCP
ro: Server MCP
ru: Сервер MCP
th: เซิร์ฟเวอร์ MCP
tr: MCP sunucusu
uk: Сервер MCP
vi: Máy chủ MCP
zh_hans: MCP 服务器
zh_hant: MCP 伺服器

source: Media Library
ar: مكتبة الوسائط
bn: মিডিয়া লাইব্রেরি
cs: Knihovna médií
da: Mediebibliotek
de: Medienbibliothek
el: Βιβλιοθήκη πολυμέσων
es: Biblioteca multimedia
fi: Mediakirjasto
fr: Bibliothèque de médias
he: ספריית מדיה
hi: मीडिया लाइब्रेरी
hu: Médiatár
id: Perpustakaan Media
it: Biblioteca multimediale
ja: メディアライブラリ
ko: 미디어 라이브러리
ms: Perpustakaan Media
nb: Mediebibliotek
nl: Mediabibliotheek
pl: Biblioteka multimediów
pt_br: Biblioteca de mídia
ro: Biblioteca media
ru: Медиатека
sv: Mediebibliotek
th: ห้องสมุดสื่อ
tr: Medya Kitaplığı
uk: Медіатека
vi: Thư viện phương tiện
zh_hans: 媒体库
zh_hant: 媒體庫

source: Media saved
ar: تم حفظ الوسائط
bn: মিডিয়া সংরক্ষিত হয়েছে
cs: Média uložena
da: Medie gemt
de: Medien gespeichert
el: Τα πολυμέσα αποθηκεύτηκαν
es: Contenido multimedia guardado
fi: Media tallennettu
fr: Média enregistré
he: המדיה נשמרה
hi: मीडिया सहेजा गया
hu: Média mentve
id: Media disimpan
it: Contenuti multimediali salvati
ja: メディアを保存しました
ko: 미디어가 저장됨
ms: Media disimpan
nb: Medier lagret
nl: Media opgeslagen
pl: Multimedia zapisane
pt_br: Mídia salva
ro: Media salvată
ru: Медиа сохранено
sv: Media sparad
th: บันทึกสื่อแล้ว
tr: Medya kaydedildi
uk: Медіа збережено
vi: Đã lưu phương tiện
zh_hans: 媒体已保存
zh_hant: 媒體已儲存

source: Media Transcription
ar: نسخ الوسائط
bn: মিডিয়া ট্রান্সক্রিপশন
cs: Přepis médií
da: Medietransskription
de: Medientranskription
el: Μεταγραφή μέσων
es: Transcripción de medios
fi: Median transkriptio
fr: Transcription de médias
he: תמלול מדיה
hi: मीडिया प्रतिलेखन
hu: Médiaátírás
id: Transkripsi Media
it: Trascrizione multimediale
ja: メディア転写
ko: 미디어 전사
ms: Transkripsi Media
nb: Medietranskripsjon
nl: Mediatranscriptie
pl: Transkrypcja multimediów
pt_br: Transcrição de mídia
ro: Transcriere media
ru: Транскрипция СМИ
sv: Mediatranskription
th: การถอดความสื่อ
tr: Medya Transkripsiyonu
uk: Транскрипція медіа
vi: Phiên âm phương tiện
zh_hans: 媒体转录
zh_hant: 媒體轉錄

source: Media unavailable
ar: الوسائط غير متوفرة
bn: মিডিয়া অনুপলব্ধ
cs: Média nedostupná
da: Medier er ikke tilgængelige
de: Medien nicht verfügbar
el: Μη διαθέσιμα μέσα
es: Medios no disponibles
fi: Media ei ole käytettävissä
fr: Média indisponible
he: המדיה לא זמינה
hi: मीडिया अनुपलब्ध
hu: A média nem érhető el
id: Media tidak tersedia
it: Supporto non disponibile
ja: メディアが利用できません
ko: 미디어를 사용할 수 없음
ms: Media tidak tersedia
nb: Media utilgjengelig
nl: Media niet beschikbaar
pl: Media niedostępne
pt_br: Mídia indisponível
ro: Media indisponibilă
ru: Медиа недоступны
sv: Media inte tillgänglig
th: สื่อไม่พร้อมใช้งาน
tr: Medya kullanılamıyor
uk: Медіа недоступні
vi: Phương tiện không có sẵn
zh_hans: 媒体不可用
zh_hant: 媒體不可用

source: Medium
ar: واسطة
bn: মাঝারি
cs: Střední
da: Mellem
de: Mittel
el: Μέσον
fi: Keskikokoinen
fr: Moyen
he: בֵּינוֹנִי
hi: मध्यम
hu: Közepes
id: Sedang
it: Medio
ja: 中くらい
ko: 중간
ms: Sederhana
pl: Średni
pt_br: Médio
ro: Mediu
ru: Середина
th: ปานกลาง
tr: Orta
uk: Середній
vi: Trung bình
zh_hans: 中
zh_hant: 中

source: Meet the new Orb
ar: تعرّف على Orb الجديد
bn: নতুন Orb-এর সঙ্গে পরিচিত হন
cs: Seznamte se s novým Orbem
da: Mød den nye Orb
de: Lerne den neuen Orb kennen
el: Γνωρίστε το νέο Orb
es: Conoce el nuevo Orb
fi: Tutustu uuteen Orbiin
fr: Découvrez le nouvel Orb
he: הכירו את ה-Orb החדש
hi: नए Orb से मिलें
hu: Ismerd meg az új Orbot
id: Kenali Orb baru
it: Scopri il nuovo Orb
ja: 新しい Orb を紹介
ko: 새로운 Orb 만나보기
ms: Kenali Orb baharu
nb: Møt den nye Orb
nl: Maak kennis met de nieuwe Orb
pl: Poznaj nową Kulę
pt_br: Conheça o novo Orb
ro: Faceți cunoștință cu noul Orb
ru: Знакомьтесь: новый Orb
sv: Möt den nya Orb
th: พบกับ Orb ใหม่
tr: Yeni Orb ile tanışın
uk: Знайомтеся з новим Orb
vi: Gặp Orb mới
zh_hans: 认识全新的 Orb
zh_hant: 認識全新的 Orb

source: Meeting note
ar: ملاحظة اجتماع
bn: সভার নোট
cs: Poznámka ze schůzky
da: Mødenote
de: Besprechungsnotiz
el: Σημείωση σύσκεψης
es: Nota de reunión
fi: Kokousmuistiinpano
fr: Note de réunion
he: פתק פגישה
hi: मीटिंग नोट
hu: Megbeszélés jegyzete
id: Catatan rapat
it: Nota di riunione
ja: 会議メモ
ko: 회의 메모
ms: Nota mesyuarat
nb: Møtenotat
nl: Vergadernotitie
pl: Notatka ze spotkania
pt_br: Nota de reunião
ro: Notiță de ședință
ru: Заметка встречи
sv: Mötesanteckning
th: โน้ตการประชุม
tr: Toplantı notu
uk: Нотатка зустрічі
vi: Ghi chú cuộc họp
zh_hans: 会议笔记
zh_hant: 會議筆記

source: Meeting saved
ar: تم حفظ الاجتماع
bn: মিটিং সংরক্ষিত হয়েছে
cs: Schůzka uložena
da: Møde gemt
de: Meeting gespeichert
el: Η σύσκεψη αποθηκεύτηκε
es: Reunión guardada
fi: Kokous tallennettu
fr: Réunion enregistrée
he: הפגישה נשמרה
hi: मीटिंग सहेजी गई
hu: Értekezlet mentve
id: Rapat disimpan
it: Riunione salvata
ja: ミーティングを保存しました
ko: 회의가 저장됨
ms: Mesyuarat disimpan
nb: Møte lagret
nl: Vergadering opgeslagen
pl: Spotkanie zapisane
pt_br: Reunião salva
ro: Ședință salvată
ru: Встреча сохранена
sv: Möte sparat
th: บันทึกการประชุมแล้ว
tr: Toplantı kaydedildi
uk: Зустріч збережено
vi: Đã lưu cuộc họp
zh_hans: 会议已保存
zh_hant: 會議已儲存

source: Mic
ar: الميكروفون
bn: মাইক্রোফোন
cs: Mikrofon
da: Mikrofon
de: Mikrofon
el: Μικρόφωνο
es: Micrófono
fi: Mikrofoni
fr: Micro
he: מיקרופון
hi: माइक्रोफ़ोन
hu: Mikrofon
id: Mikrofon
it: Microfono
ja: マイク
ko: 마이크
ms: Mikrofon
nb: Mikrofon
nl: Microfoon
pl: Mikrofon
pt_br: Microfone
ro: Microfon
ru: Микрофон
sv: Mikrofon
th: ไมโครโฟน
tr: Mikrofon
uk: Мікрофон
vi: Micrô
zh_hans: 麦克风
zh_hant: 麥克風

source: Microphone
ar: ميكروفون
bn: মাইক্রোফোন
cs: Mikrofon
da: Mikrofon
de: Mikrofon
el: Μικρόφωνο
es: Micrófono
fi: Mikrofoni
he: מִיקרוֹפוֹן
hi: माइक्रोफ़ोन
hu: Mikrofon
id: Mikropon
it: Microfono
ja: マイクロフォン
ko: 마이크로폰
ms: Mikrofon
nb: Mikrofon
nl: Microfoon
pl: Mikrofon
pt_br: Microfone
ro: Microfon
ru: Микрофон
sv: Mikrofon
th: ไมโครโฟน
tr: Mikrofon
uk: мікрофон
vi: Micrô
zh_hans: 麦克风
zh_hant: 麥克風

source: Microphone permission is required to continue
ar: مطلوب إذن الميكروفون للمتابعة
bn: চালিয়ে যাওয়ার জন্য মাইক্রোফোনের অনুমতি প্রয়োজন৷
cs: Pro pokračování je vyžadováno povolení k mikrofonu
da: Mikrofontilladelse er påkrævet for at fortsætte
de: Mikrofonberechtigung ist erforderlich, um fortzufahren
el: Απαιτείται άδεια μικροφώνου για να συνεχίσετε
es: Se requiere permiso del micrófono para continuar
fi: Jatkamiseen tarvitaan mikrofonin lupa
fr: L'autorisation du microphone est requise pour continuer
he: נדרשת הרשאת מיקרופון כדי להמשיך
hi: जारी रखने के लिए माइक्रोफ़ोन की अनुमति आवश्यक है
hu: A folytatáshoz mikrofonengedély szükséges
id: Izin mikrofon diperlukan untuk melanjutkan
it: Per continuare è necessaria l'autorizzazione del microfono
ja: 続行するにはマイクの許可が必要です
ko: 계속하려면 마이크 권한이 필요합니다
ms: Kebenaran mikrofon diperlukan untuk meneruskan
nb: Mikrofontillatelse kreves for å fortsette
nl: Microfoontoestemming is vereist om door te gaan
pl: Aby kontynuować, wymagane jest pozwolenie na korzystanie z mikrofonu
pt_br: É necessária permissão do microfone para continuar
ro: Este necesară permisiunea microfonului pentru a continua
ru: Для продолжения требуется разрешение на использование микрофона.
sv: Mikrofontillstånd krävs för att fortsätta
th: ต้องได้รับอนุญาตจากไมโครโฟนเพื่อดำเนินการต่อ
tr: Devam etmek için mikrofon izni gerekiyor
uk: Щоб продовжити, потрібен дозвіл на використання мікрофона
vi: Cần có quyền sử dụng micrô để tiếp tục
zh_hans: 需要麦克风权限才能继续
zh_hant: 需要麥克風許可權才能繼續

# microphone_permission_is_required_to_continue_dc
source: Microphone permission is required to continue.
ar: مطلوب إذن الميكروفون للمتابعة.
bn: চালিয়ে যাওয়ার জন্য মাইক্রোফোনের অনুমতি প্রয়োজন৷
cs: Pro pokračování je vyžadováno povolení k mikrofonu.
da: Mikrofontilladelse er påkrævet for at fortsætte.
de: Mikrofonberechtigung ist erforderlich, um fortzufahren.
el: Απαιτείται άδεια μικροφώνου για να συνεχίσετε.
es: Se requiere permiso de micrófono para continuar.
fi: Jatkamiseen tarvitaan mikrofonin lupa.
fr: L'autorisation du microphone est requise pour continuer.
he: נדרשת הרשאת מיקרופון כדי להמשיך.
hi: जारी रखने के लिए माइक्रोफ़ोन की अनुमति आवश्यक है.
hu: A folytatáshoz mikrofonengedély szükséges.
id: Izin mikrofon diperlukan untuk melanjutkan.
it: Per continuare è necessaria l'autorizzazione del microfono.
ja: 続行するにはマイクの許可が必要です。
ko: 계속하려면 마이크 권한이 필요합니다.
ms: Kebenaran mikrofon diperlukan untuk meneruskan.
nb: Mikrofontillatelse kreves for å fortsette.
nl: Microfoontoestemming is vereist om door te gaan.
pl: Aby kontynuować, wymagane jest pozwolenie na korzystanie z mikrofonu.
pt_br: É necessária permissão do microfone para continuar.
ro: Este necesară permisiunea microfonului pentru a continua.
ru: Для продолжения требуется разрешение микрофона.
sv: Mikrofontillstånd krävs för att fortsätta.
th: ต้องได้รับอนุญาตจากไมโครโฟนเพื่อดำเนินการต่อ
tr: Devam etmek için mikrofon izni gerekiyor.
uk: Щоб продовжити, потрібен дозвіл на використання мікрофона.
vi: Cần có sự cho phép của micrô để tiếp tục.
zh_hans: 需要麦克风权限才能继续。
zh_hant: 需要麥克風許可權才能繼續。

source: Microphone Permission Required
ar: مطلوب إذن الميكروفون
bn: মাইক্রোফোন অনুমতি প্রয়োজন
cs: Je vyžadováno oprávnění k mikrofonu
da: Mikrofontilladelse påkrævet
de: Mikrofonberechtigung erforderlich
el: Απαιτείται άδεια μικροφώνου
es: Permiso de micrófono requerido
fi: Mikrofonilupa vaaditaan
fr: Autorisation du microphone requise
he: נדרשת הרשאת מיקרופון
hi: माइक्रोफ़ोन अनुमति आवश्यक है
hu: Mikrofon engedély szükséges
id: Izin Mikrofon Diperlukan
it: È richiesta l'autorizzazione al microfono
ja: マイクの許可が必要です
ko: 마이크 권한이 필요합니다
ms: Kebenaran Mikrofon Diperlukan
nb: Mikrofontillatelse kreves
nl: Microfoontoestemming vereist
pl: Wymagane pozwolenie na korzystanie z mikrofonu
pt_br: Permissão de microfone necessária
ro: Este necesară permisiunea microfonului
ru: Требуется разрешение микрофона
sv: Mikrofontillstånd krävs
th: ต้องได้รับอนุญาตจากไมโครโฟน
tr: Mikrofon İzni Gerekli
uk: Потрібен дозвіл на використання мікрофона
vi: Cần có quyền của micrô
zh_hans: 需要麦克风权限
zh_hant: 需要麥克風許可權

source: Minimize
ar: تصغير
bn: মিনিমাইজ
cs: Minimalizovat
da: Formindsk
de: Im Dock ablegen
el: Ελαχιστοποίηση
es: Minimizar
fi: Pienennä
fr: Réduire
he: מזער
hi: छोटा करें
hu: Kis méret
id: Minimalkan
it: Contrai
ja: しまう
ko: 최소화
ms: Minimumkan
nb: Minimer
nl: Minimaliseer
pl: Minimalizuj
pt_br: Minimizar
ro: Minimizează
ru: Убрать в Dock
sv: Minimera
th: ย่อหน้าต่าง
tr: Simge Durumuna Küçült
uk: Мінімізувати
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 最小化

source: MIT License
ar: رخصة معهد ماساتشوستس للتكنولوجيا
bn: এমআইটি লাইসেন্স
cs: Licence MIT
da: MIT-licens
de: MIT-Lizenz
el: Άδεια MIT
es: Licencia MIT
fi: MIT-lisenssi
fr: Licence MIT
he: רישיון MIT
hi: एमआईटी लाइसेंस
hu: MIT licenc
id: Lisensi MIT
it: Licenza del MIT
ja: MITライセンス
ko: MIT 라이센스
ms: Lesen MIT
nb: MIT-lisens
nl: MIT-licentie
pl: Licencja MIT
pt_br: Licença MIT
ro: Licență MIT
ru: Лицензия MIT
sv: MIT-licens
th: ใบอนุญาตเอ็มไอที
tr: MİT Lisansı
uk: Ліцензія MIT
vi: Giấy phép MIT
zh_hans: MIT 许可证
zh_hant: MIT 許可證

source: Mode: %@
ar: الوضع: %@
bn: মোড: %@
cs: Režim: %@
da: Tilstand: %@
de: Modus: %@
el: Λειτουργία: %@
fi: Tila: %@
he: מצב: %@
hi: मोड: %@
hu: Mód: %@
id: Modus: %@
it: Modalità: %@
ja: モード: %@
ko: 모드: %@
ms: Mod: %@
nb: Modus: %@
nl: Modus: %@
pl: Tryb: %@
pt_br: Modo: %@
ro: Mod: %@
ru: Режим: %@
sv: Läge: %@
th: โหมด: %@
tr: Mod: %@
uk: Режим: %@
vi: Chế độ: %@
zh_hans: 模式：%@
zh_hant: 模式：%@

source: Model
ar: نموذج
bn: মডেল
de: Modell
el: Μοντέλο
fi: Malli
fr: Modèle
he: דֶגֶם
hi: नमूना
hu: Modell
it: Modello
ja: モデル
ko: 모델
nb: Modell
pt_br: Modelo
ru: Модель
sv: Modell
th: แบบอย่าง
tr: Modeli
uk: Модель
vi: Người mẫu
zh_hans: 模型
zh_hant: 模型

source: Model Loading Failed
ar: فشل تحميل النموذج
bn: মডেল লোডিং ব্যর্থ হয়েছে৷
cs: Načítání modelu se nezdařilo
da: Modelindlæsning mislykkedes
de: Modellladen fehlgeschlagen
el: Η φόρτωση του μοντέλου απέτυχε
es: Falló la carga del modelo
fi: Mallin lataus epäonnistui
fr: Échec du chargement du modèle
he: טעינת הדגם נכשלה
hi: मॉडल लोडिंग विफल
hu: A modell betöltése nem sikerült
id: Pemuatan Model Gagal
it: Caricamento del modello non riuscito
ja: モデルのロードに失敗しました
ko: 모델 로드 실패
ms: Pemuatan Model Gagal
nb: Modelllasting mislyktes
nl: Laden van model mislukt
pl: Ładowanie modelu nie powiodło się
pt_br: Falha no carregamento do modelo
ro: Încărcarea modelului a eșuat
ru: Не удалось загрузить модель
sv: Modellladdning misslyckades
th: การโหลดโมเดลล้มเหลว
tr: Model Yükleme Başarısız
uk: Помилка завантаження моделі
vi: Tải mô hình không thành công
zh_hans: 模型加载失败
zh_hant: 模型載入失敗

source: model_loading_timed_out
ar: انتهت مهلة تحميل النموذج
bn: মডেল লোড করার সময় শেষ
cs: Vypršel časový limit načítání modelu
da: Timeout for modelindlæsning
de: Zeitüberschreitung beim Modellladen
el: Λήξη χρονικού ορίου φόρτωσης μοντέλου
es: La carga del modelo superó el tiempo límite
fi: Mallin lataus aikakatkaistiin
fr: Délai de chargement du modèle dépassé
he: הזמן הקצוב לטעינת הדגם
hi: मॉडल लोडिंग का समय समाप्त हो गया
hu: A modell betöltési időtúllépése
id: Waktu Pemuatan Model Habis
it: Caricamento del modello scaduto
ja: モデルの読み込みがタイムアウトしました
ko: 모델 로드 시간이 초과되었습니다.
ms: Pemuatan Model Tamat Masa
nb: Tidsavbrudd for modellinnlasting
nl: Er is een time-out opgetreden bij het laden van modellen
pl: Upłynął limit czasu ładowania modelu
pt_br: O carregamento do modelo expirou
ro: Încărcarea modelului a expirat
ru: Время загрузки модели истекло
sv: Tidsgräns för modellladdning
th: หมดเวลาการโหลดโมเดล
tr: Model Yükleme Zaman Aşımına Uğradı
uk: Час очікування завантаження моделі минув
vi: Đã hết thời gian tải mô hình
zh_hans: 模型加载超时
zh_hant: 模型載入超時

source: Models
ar: نماذج
bn: মডেল
cs: Modelky
da: Modeller
de: Modelle
el: Μοντέλα
es: Modelos
fi: Mallit
fr: Modèles
he: דגמים
hi: मॉडल
hu: Modellek
id: Model
it: Modelli
ja: モデル
ko: 모델
ms: model
nb: Modeller
nl: Modellen
pl: Modele
pt_br: Modelos
ro: Modele
ru: Модели
sv: Modeller
th: โมเดล
tr: Modeller
uk: Моделі
vi: Người mẫu
zh_hans: 模型
zh_hant: 模型

source: More note actions
ar: إجراءات أخرى للملاحظة
bn: নোটের আরও কাজ
cs: Další akce s poznámkou
da: Flere handlinger for noten
de: Weitere Notizaktionen
el: Περισσότερες ενέργειες σημείωσης
es: Más acciones de la nota
fi: Lisää muistiinpanon toimintoja
fr: Plus d'actions sur la note
he: פעולות נוספות לפתק
hi: नोट की और क्रियाएँ
hu: További jegyzetműveletek
id: Tindakan catatan lainnya
it: Altre azioni sulla nota
ja: メモのその他の操作
ko: 메모 추가 작업
ms: Tindakan nota lain
nb: Flere handlinger for notatet
nl: Meer notitieacties
pl: Więcej działań na notatce
pt_br: Mais ações da nota
ro: Mai multe acțiuni pentru notiță
ru: Другие действия с заметкой
sv: Fler åtgärder för anteckningen
th: การกระทำอื่นกับโน้ต
tr: Diğer not işlemleri
uk: Більше дій із нотаткою
vi: Thao tác khác với ghi chú
zh_hans: 更多笔记操作
zh_hant: 更多筆記操作

source: More recording options
ar: خيارات تسجيل أخرى
bn: আরও রেকর্ডিং বিকল্প
cs: Další možnosti nahrávání
da: Flere optagelsesvalg
de: Weitere Aufnahmeoptionen
el: Περισσότερες επιλογές εγγραφής
es: Más opciones de grabación
fi: Lisää tallennusvaihtoehtoja
fr: Plus d'options d'enregistrement
he: אפשרויות הקלטה נוספות
hi: रिकॉर्डिंग के और विकल्प
hu: További felvételi beállítások
id: Opsi perekaman lainnya
it: Altre opzioni di registrazione
ja: 録音のその他のオプション
ko: 추가 녹음 옵션
ms: Pilihan rakaman lain
nb: Flere opptaksvalg
nl: Meer opnameopties
pl: Więcej opcji nagrywania
pt_br: Mais opções de gravação
ro: Mai multe opțiuni de înregistrare
ru: Другие параметры записи
sv: Fler inspelningsalternativ
th: ตัวเลือกการบันทึกเพิ่มเติม
tr: Diğer kayıt seçenekleri
uk: Більше параметрів запису
vi: Tùy chọn ghi âm khác
zh_hans: 更多录音选项
zh_hant: 更多錄音選項

source: Move to Folder
ar: الانتقال إلى المجلد
bn: ফোল্ডারে সরান
cs: Přesunout do složky
da: Flyt til mappe
de: In Ordner verschieben
el: Μετακίνηση στο φάκελο
es: Mover a carpeta
fi: Siirrä kansioon
fr: Déplacer vers le dossier
he: העבר לתיקיה
hi: फ़ोल्डर में ले जाएँ
hu: Ugrás a mappába
id: Pindah ke Map
it: Sposta nella cartella
ja: フォルダに移動
ko: 폴더로 이동
ms: Beralih ke Folder
nb: Flytt til mappe
nl: Verplaatsen naar map
pl: Przenieś do folderu
pt_br: Mover para pasta
ro: Mutați în dosar
ru: Переместить в папку
sv: Flytta till mapp
th: ย้ายไปที่โฟลเดอร์
tr: Klasöre Taşı
uk: Перемістити до папки
vi: Di chuyển đến thư mục
zh_hans: 移动到文件夹
zh_hant: 移動到資料夾

source: Multilingual
ar: متعدد اللغات
bn: বহুভাষিক
cs: Vícejazyčný
da: Flersproget
de: Mehrsprachig
el: Πολύγλωσσος
es: Multilingüe
fi: Monikielinen
fr: Multilingue
he: רב לשוני
hi: बहुभाषी
hu: Többnyelvű
id: Multibahasa
it: Multilingue
ja: 多言語対応
ko: 다국어
ms: berbilang bahasa
nb: Flerspråklig
nl: Meertalig
pl: Wielojęzyczny
pt_br: Multilíngue
ro: Multilingv
ru: Многоязычный
sv: Flerspråkig
th: พูดได้หลายภาษา
tr: Çok dilli
uk: Багатомовний
vi: Đa ngôn ngữ
zh_hans: 多语言
zh_hant: 多語言

source: Must be OpenAI-compatible
ar: يجب أن يكون متوافقًا مع OpenAI
bn: OpenAI- সামঞ্জস্যপূর্ণ হতে হবে
cs: Musí být kompatibilní s OpenAI
da: Skal være OpenAI-kompatibel
de: Muss OpenAI-kompatibel sein
el: Πρέπει να είναι συμβατό με OpenAI
es: Debe ser compatible con OpenAI
fi: Täytyy olla OpenAI-yhteensopiva
fr: Doit être compatible OpenAI
he: חייב להיות תואם OpenAI
hi: OpenAI-संगत होना चाहिए
hu: OpenAI-kompatibilisnek kell lennie
id: Harus kompatibel dengan OpenAI
it: Deve essere compatibile con OpenAI
ja: OpenAIと互換性がある必要があります
ko: OpenAI와 호환되어야 합니다.
ms: Mesti serasi dengan OpenAI
nb: Må være OpenAI-kompatibel
nl: Moet OpenAI-compatibel zijn
pl: Musi być kompatybilny z OpenAI
pt_br: Deve ser compatível com OpenAI
ro: Trebuie să fie compatibil cu OpenAI
ru: Должен быть OpenAI-совместимым
sv: Måste vara OpenAI-kompatibel
th: ต้องเข้ากันได้กับ OpenAI
tr: OpenAI uyumlu olmalı
uk: Має бути сумісним з OpenAI
vi: Phải tương thích với OpenAI
zh_hans: 必须与 OpenAI 兼容
zh_hant: 必須與 OpenAI 相容

source: Mute system audio during recording
ar: كتم صوت النظام أثناء التسجيل
bn: রেকর্ডিংয়ের সময় সিস্টেম অডিও নিঃশব্দ করুন
cs: Ztlumit systémový zvuk během nahrávání
da: Slå systemlyden fra under optagelse
de: Systemaudio während der Aufnahme stummschalten
el: Σίγαση ήχου συστήματος κατά την εγγραφή
es: Silenciar audio del sistema durante grabación
fi: Mykistä järjestelmän ääni tallennuksen aikana
fr: Couper l'audio système pendant l'enregistrement
he: השתקת אודיו של המערכת במהלך ההקלטה
hi: रिकॉर्डिंग के दौरान सिस्टम ऑडियो म्यूट करें
hu: A rendszer hangjának némítása felvétel közben
id: Bisukan audio sistem selama perekaman
it: Disattiva l'audio del sistema durante la registrazione
ja: 録音中にシステムオーディオをミュートする
ko: 녹음 중 시스템 오디오 음소거
ms: Redamkan audio sistem semasa rakaman
nb: Demp systemlyden under opptak
nl: Systeemaudio dempen tijdens opname
pl: Wycisz dźwięk systemowy podczas nagrywania
pt_br: Silenciar o áudio do sistema durante a gravação
ro: Dezactivați sunetul sistemului în timpul înregistrării
ru: Отключение звука системы во время записи
sv: Stäng av systemljudet under inspelning
th: ปิดเสียงระบบระหว่างการบันทึก
tr: Kayıt sırasında sistem sesini kapat
uk: Вимкнення звуку системи під час запису
vi: Tắt âm thanh hệ thống trong khi ghi
zh_hans: 录制期间静音系统音频
zh_hant: 錄製期間靜音系統音訊

source: My notes
ar: ملاحظاتي
bn: আমার নোট
cs: Moje poznámky
da: Mine noter
de: Meine Notizen
el: Οι σημειώσεις μου
es: Mis notas
fi: Omat muistiinpanot
fr: Mes notes
he: הפתקים שלי
hi: मेरे नोट्स
hu: Saját jegyzeteim
id: Catatan saya
it: Le mie note
ja: 自分のメモ
ko: 내 메모
ms: Nota saya
nb: Mine notater
nl: Mijn notities
pl: Moje notatki
pt_br: Minhas notas
ro: Notițele mele
ru: Мои заметки
sv: Mina anteckningar
th: โน้ตของฉัน
tr: Notlarım
uk: Мої нотатки
vi: Ghi chú của tôi
zh_hans: 我的笔记
zh_hant: 我的筆記

source: Name
ar: الاسم
bn: নাম
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
he: שם
hi: नाम
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Имя
sv: Namn
th: ชื่อ
tr: Ad
uk: Ім’я
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Name speakers while recording
ar: تسمية المتحدثين أثناء التسجيل
bn: রেকর্ডিংয়ের সময় বক্তাদের নাম দিন
cs: Pojmenovat mluvčí při nahrávání
da: Navngiv talere under optagelsen
de: Sprecher während der Aufnahme benennen
el: Ονομασία ομιλητών κατά την εγγραφή
es: Nombrar oradores mientras grabas
fi: Nimeä puhujat tallennuksen aikana
fr: Nommer les intervenants pendant l'enregistrement
he: מתן שמות לדוברים בזמן ההקלטה
hi: रिकॉर्डिंग के दौरान वक्ताओं को नाम दें
hu: Beszélők megnevezése felvétel közben
id: Beri nama pembicara saat merekam
it: Assegna un nome ai parlanti mentre registri
ja: 録音中に話者名を付ける
ko: 녹음 중에 화자 이름 지정
ms: Namakan penutur semasa merakam
nb: Gi talere navn under opptak
nl: Sprekers benoemen tijdens de opname
pl: Nadawaj imiona mówcom podczas nagrywania
pt_br: Nomear falantes durante a gravação
ro: Numiți vorbitorii în timpul înregistrării
ru: Называть говорящих во время записи
sv: Namnge talare under inspelning
th: ตั้งชื่อผู้พูดขณะบันทึก
tr: Kayıt sırasında konuşmacıları adlandır
uk: Називати мовців під час запису
vi: Đặt tên người nói khi đang ghi
zh_hans: 录音时标注说话人
zh_hant: 錄音時標註說話者

source: New Folder
ar: مجلد جديد
bn: নতুন ফোল্ডার
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es: Nueva carpeta
fi: Uusi kansio
fr: Nouveau dossier
he: תיקיה חדשה
hi: नया फ़ोल्डर
hu: Új mappa
id: Folder Baru
it: Nuova cartella
ja: 新しいフォルダー
ko: 새 폴더
ms: Folder Baharu
nb: Ny mappe
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova pasta
ro: Dosar nou
ru: Новая папка
sv: Ny mapp
th: โฟลเดอร์ใหม่
tr: Yeni Klasör
uk: Нова папка
vi: Thư mục mới
zh_hans: 新建文件夹
zh_hant: 新建資料夾

source: New meeting note
ar: ملاحظة اجتماع جديدة
bn: নতুন মিটিং নোট
cs: Nová poznámka ze schůzky
da: Ny mødenote
de: Neue Besprechungsnotiz
el: Νέα σημείωση σύσκεψης
es: Nueva nota de reunión
fi: Uusi kokousmuistiinpano
fr: Nouvelle note de réunion
he: פתק פגישה חדש
hi: नया मीटिंग नोट
hu: Új megbeszélésjegyzet
id: Catatan rapat baru
it: Nuova nota di riunione
ja: 新規会議メモ
ko: 새 회의 메모
ms: Nota mesyuarat baharu
nb: Nytt møtenotat
nl: Nieuwe vergadernotitie
pl: Nowa notatka ze spotkania
pt_br: Nova nota de reunião
ro: Notiță nouă de ședință
ru: Новая заметка встречи
sv: Ny mötesanteckning
th: โน้ตการประชุมใหม่
tr: Yeni toplantı notu
uk: Нова нотатка зустрічі
vi: Ghi chú cuộc họp mới
zh_hans: 新建会议笔记
zh_hant: 新增會議筆記

source: New Note
ar: ملاحظة جديدة
bn: নতুন নোট
cs: Nová poznámka
da: Ny note
de: Neue Notiz
el: Νέα Σημείωση
es: Nueva nota
fi: Uusi huomautus
fr: Nouvelle note
he: הערה חדשה
hi: नया नोट
hu: Új megjegyzés
id: Catatan Baru
it: Nuova nota
ja: 新しいメモ
ko: 새 메모
ms: Nota Baharu
nb: Ny merknad
nl: Nieuwe notitie
pl: Nowa notatka
pt_br: Nova nota
ro: Notă nouă
ru: Новая заметка
sv: Ny anteckning
th: หมายเหตุใหม่
tr: Yeni Not
uk: Нова примітка
vi: Ghi chú mới
zh_hans: 新建笔记
zh_hant: 新建筆記
